/* Localized versions of Info.plist keys */

CFBundleName = "DCEFit.osirixplugin";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "DCEFit version 1.0, Copyright (c) 2013 Tim Allman.";
NSHumanReadableCopyright = "Copyright (c) 2013 Tim Allman.";
